NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/combustion/coldEngineFoam/freePiston/constant/include/reactions.air
species
(
    air
);

reactions
{
}
